{
    "Projetos": [
        {"Nome": "Techerbert", "Status": "online", "Descrição": "Techerbert é um projeto popular de ensino de tecnologia para comunidade que visa ensinar crianças e jovens a programar de forma divertida e interativa. Ele oferece aulas de robótica, desenvolvimento de jogos e aplicativos, além de eventos e atividades comunitárias para estimular o interesse em tecnologia. O projeto tem como objetivo expandir o acesso à educação em tecnologia e preparar as próximas gerações para carreiras em tecnologia."},
        {"Nome": "Arte Para Todos", "Status": "breve", "Descrição": "'Arte para Todos' é um projeto popular que promove a arte e a criatividade nas comunidades. Ele oferece aulas gratuitas e atividades para pessoas de todas as idades, tais como pintura, desenho, escultura, fotografia, entre outras. Ele também organiza eventos e exposições para dar aos artistas locais a oportunidade de mostrar seu trabalho. O objetivo do projeto é promover a educação artística, aumentar o acesso à arte e ajudar a construir comunidades criativas e saudáveis"},
        {"Nome": "Música É Vida", "Status": "offline", "Descrição": "'Música É vida' é um curso popular que promove o ensino de música para comunidade. Ele oferece aulas gratuitas de instrumentos musicais, como violão, piano, bateria e canto, para pessoas de todas as idades e habilidades. Além disso, ele também organiza eventos musicais e atividades comunitárias para dar aos alunos a oportunidade de colocar em prática o que aprenderam. O objetivo do curso é expandir o acesso à educação musical e ajudar as pessoas a desenvolver sua paixão e habilidades musicais, assim como fomentar a cultura na comunidade."},
        {"Nome": "Vestibulando Atual", "Status": "online", "Descrição": "'Vestibulando Atual' é um podcast popular que aborda atualidades e assuntos relacionados a vestibulares. Ele é apresentado por professores e especialistas altamente qualificados, e discute os principais tópicos atuais e tendências em educação, assim como as habilidades e conhecimentos necessários para se dar bem em exames de admissão. O podcast também inclui dicas e estratégias para ajudar os ouvintes a se prepararem para o vestibular e alcançarem suas metas educacionais. O objetivo é fornecer informações valiosas e úteis para estudantes e ajudá-los a se preparar para o futuro acadêmico."}
    ]
}